[
    {
        "name": "KLM",
        "text": "Bij KLM werkt CODEZILLA aan de architectuur en de ontwikkeling van de gloednieuwe state-of-the-art B2C web applicatie.",
        "logo": "/images/companies/klm-o.svg",
        "link": "https://www.klm.nl"
    },
    {
        "name": "Rabobank",
        "text": "Bij de Rabobank ontwikkelen we mee aan diverse interne en externe (klant) applicaties binnen de diverse door Rabobank gedefinieerde IT-domeinen.",
        "logo": "/images/companies/rabobank.png",
        "link": "https://www.rabobank.nl"
    },
    {
        "name": "KPN",
        "text": "Bij KPN ontwikkelen we mee aan de ontwikkeling van de Mijn KPN Selfcare omgeving.",
        "logo": "/images/companies/kpn-o.svg",
        "link": "https://www.kpn.nl"
    },
    {
        "name": "Agrifirm",
        "text": "Agrifirm ontwikkelt innovatieve software applicaties (o.a. internet of things) voor de agrarische sector. CODEZILLA is betrokken bij deze projecten. We bouwen o.a. generieke componenten (library en templates) die voor nieuwe Angular2 applicaties gebruikt kunnen worden.",
        "logo": "/images/companies/agrifirm-o.svg"
    },
    {
        "name": "Ahold",
        "text": "Bij Ahold-Delhaize werken we aan de ah.nl website; wij richten ons op het online bestellen gedeelte voor de klant. Wij zorgen ervoor dat het bestelproces via de website eenvoudig en gebruiksvriendelijk verloopt.",
        "logo": "/images/companies/ahold-o.svg"
    },
    {
        "name": "Belastingdienst",
        "text": "Bij verschillende overheidsinstanties werken we mee om mooie gebruikerservaringen te creëren en bedenken we innovatieve oplossingen waarbij eenvoudige interfaces prefereren.",
        "logo": "/images/companies/belastingdienst-o.svg"
    },
    {
        "name": "Deloitte",
        "text": "Deloitte werkt aan een Risk Management System dat door haar klanten wordt gebruikt. CODEZILLA is betrokken bij de ontwikkeling en verbetering van het ‘client’-zijde van het systeem.",
        "logo": "/images/companies/deloitte-o.svg"
    },
    {
        "name": "Vattenfall",
        "text": "Binnen de Self Service omgeving werken we aan de architectuur en de bouw van de Self Service omgeving voor (groot)zakelijke klanten.",
        "logo": "/images/companies/vattenfall-o.svg",
        "link": "https://www.vattenfall.nl"
    },
    {
        "name": "SNS - De Volksbank",
        "text": "De Volksbank is bezig met het digitaliseren van het hypotheek aanvraag proces. CODEZILLA helpt mee aan de ontwikkeling van innovatieve webapplicaties ter ondersteuning van het hypotheek aanvraag proces.",
        "logo": "/images/companies/volksbank-o.svg"
    }
]
